[DLC07_Bodybag_Searchable:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_Name="淹死的受害者"
m_InteractText="`GBA_Use` 搜寻"

[DLC07_DELETEME DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""

[DLC07_DELETEME:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_Name="淹死的受害者"
m_InteractText="`GBA_Use` 搜寻"

[DLC07_LTD_River_To_Street DisTweaks_UsableObject]
m_LockedMessage="它被堵住了"

[DLC07_LTD_River_To_Street:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="通往德雷珀斯区大街的门"

[DLC07_UndineHornLever_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="船舰汽笛控制杆"
m_InteractText="`GBA_Use` 使用"

